Repository: RuslanAl1mov/DentalHospital_website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Главная
uz: Bosh sahifa

source: О поликлинике
uz: Klinika haqida

source: Услуги
uz: Xizmatlar

source: Специалисты
uz: Mutaxassislar

source: Контакты
uz: Kontaktlar

source: Самаркандская областная специализированная детская стоматологическая поликлиника
uz: Samarqand viloyat ixtisoslashtirilgan bolalar stomatologiya poliklinikasi

source: Самаркандская областная специализированная детская стоматологическая поликлиника - ваш надежный партнер в заботе о здоровье улыбок ваших детей. Качественные услуги стоматологического лечения для детей всех возрастов. Запишитесь на прием прямо сейчас!
uz: Samarqand viloyat ixtisoslashtirilgan bolalar stomatologiya klinikasi farzandlaringizning tabassumlari salomatligi uchun g‘amxo‘rlik qilishda ishonchli hamkoringizdir. Barcha yoshdagi bolalar uchun sifatli tish davolash xizmatlari. Hoziroq uchrashuv belgilang!

source: стоматология, детская стоматология, поликлиника, Самарканд, здоровье детей
uz: stomatologiya, bolalar stomatologiyasi, poliklinika, Samarqand, bolalar salomatligi

source: Адрес
uz: Manzil

source: Самаркандская область, г.Самарканд, ул.Нодирабегим 5/4
uz: Samarqand viloyati, Samarqand shahri, Nodirabegim ko‘chasi 5/4

source: Добро пожаловать!
uz: Xush kelibsiz!

source: Наши услуги
uz: Bizning xizmatlarimiz

source: ДЕТСКАЯ СТОМАТОЛОГИЯ
uz: BOLALAR STOMATOLOGIYASI

source: ЛЕЧЕНИЕ КАРИЕСА И ЕГО ОСЛОЖНЕНИЙ
uz: KARIES VA UNING ASORATLARINI DAVOLASH

source: ОРТОДОНТИЯ
uz: ORTODONTIKA

source: ЦИФРОВАЯ СТОМАТОЛОГИЯ
uz: RAQAMLI STOMATOLOGIYA

source: Добро пожаловать в Государственную детскую стоматологическую поликлинику!
uz: Davlat bolalar stomatologiya klinikasiga xush kelibsiz!

source: Мы - ваш надежный партнер в поддержании здоровья и улыбок вашего ребенка. В нашей поликлинике вы найдете профессиональный подход к лечению и профилактике стоматологических заболеваний. Наша команда опытных врачей осуществляет комплексное обслуживание, обеспечивая заботу и комфорт наших маленьких пациентов. Мы стремимся создать дружественную и безопасную атмосферу, чтобы каждый визит к нам был приятным и эффективным. Помимо бесплатных услуг для детей, мы также предлагаем широкий спектр платных услуг для взрослых. Наша цель - помогать всей семье сохранять здоровье и красоту улыбок на долгие годы вперед. Мы приглашаем вас стать частью нашего сообщества и доверить нам заботу о вашем здоровье и здоровье ваших близких
uz: Farzandingiz salomatligi va tabassumini saqlashda biz sizning ishonchli hamkoringizmiz.Bizning klinikamizda siz stomatologik kasalliklarni davolash va oldini olish bo'yichaprofessional yondashuvni topasiz. Tajribali shifokorlar jamoasi jajji bemorlarimizga g'amxo'rlik va qulaylikni ta'minlab, keng qamrovli xizmatlarni taqdim etadi. Bizga har bir tashrif yoqimli va samarali bo'lishini ta'minlash uchun do'stona va xavfsiz muhit yaratishga intilamiz. Bolalar uchun bepul xizmatlardan tashqari, biz kattalar uchun ham keng ko'lamli pullik xizmatlarni taklif etamiz. Bizning maqsadimiz butun oilaga ko'p yillar davomida sog'lom va chiroyli tabassumni saqlashga yordam berishdir. Sizni jamiyatimizning bir qismi bo'lishga taklif qilamiz va o'z sog'lig'ingiz va yaqinlaringiz salomatligiga g'amxo'rlik qilishimizga ishonamiz.

source: Наши специалисты
uz: Bizning mutaxassislarimiz

source: Рахимбердиев Рустам Абдуносирович
uz: Rahimberdiyev Rustam Abdunosirovich

source: Главный врач, доцент PhD, врач высшей категории, врач-стоматолог
uz: Bosh shifokor, dotsent PhD, oliy toifali vrach-stomatolog

source: Куйчиев Ботир Суюнович
uz: Kuychiyev Botir Suyunovich

source: Заведуюший отделением, стаж 33 года
uz: Bo’lim mudiri, 33 yil tajribaga ega

source: Амонуллаев Мизроб Шукуруллоевич
uz: Amonullayev Mizrob Shukurulloevich

source: Терапевт-стоматолог, стаж 12 лет
uz: Terapevt-stomatolog, 12 yil ish tajribali

source: Нарманов Шокиржон Шароб угли
uz: Narmanov Shokirjon Sharob

source: Ортодонт-стоматолог, стаж 5 лет
uz: O’g’li ortodont-stomatolog, 5 yil tajriba

source: Мухаммадиев Жасур Фуркатович
uz: Muxammadiyev Jasur Furqatovich

source: Хирург-стоматолог, стаж 7 лет
uz: 7 tajriba xirurg-stomatolog

source: Сатторов Шахзод Баходирович
uz: Sattorov Shaxzod Baxodirovich

source: Ортодонт-стоматолог
uz: Ortodont-stomatolog

source: Главный врач поликлиники, доктор наук
uz: Poliklinika bosh shifokori, PhD

source: Соц.сети
uz: Ijtimoiy tarmoq
